{"errno": 0, "totalPage": 8, "replies": [{"avatar": "http://i1.hdslb.com/bfs/face/8124a14abccef4560942185cb466f2944bdb49e5.jpg", "uname": "艾伦の狂気TRIO", "current_level": 6, "vipStatus": 1, "is_senior_member": 0, "message": "合理，先插眼，等一个神预言[脱单doge]", "ctime": "2023-09-05 21:13:13", "like": 0}, {"avatar": "https://i1.hdslb.com/bfs/face/57a7e116d751e2f520a74afcc131d0aae599d513.jpg", "uname": "保加利亚女夭王", "current_level": 6, "vipStatus": 0, "is_senior_member": 0, "message": "确实逻辑上还较为连贯", "ctime": "2023-09-05 22:25:50", "like": 0}, {"avatar": "https://i1.hdslb.com/bfs/face/43cf21e7b3ccf7917a2851621193518c31b3fa64.jpg", "uname": "小小小小吟", "current_level": 5, "vipStatus": 0, "is_senior_member": 0, "message": "想問大佬對祥睦姐妹說有何看法[脱单doge]", "ctime": "2023-09-06 08:45:34", "like": 0}, {"avatar": "https://i0.hdslb.com/bfs/face/a1a0f6f7cfb4a18dc1ee9816d710fd8235ec01e8.jpg", "uname": "tin0423", "current_level": 4, "vipStatus": 0, "is_senior_member": 0, "message": "回復 @小小小小吟 :(2)<br>當時祥子因為沈迷於crychic太快樂，起初還會關心睦(唱k前)，後來漸漸把關注點放在燈的身上，忽略了睦的情感，還問「睦你怎麼不開心？」他覺得樂團很開心但睦你怎麼不開心呢？代表他已經忽略睦很長一段時間，沒有察覺到睦無法融入這個樂團，從而感到孤獨，也因此最後退團時，才會說出那句沒開心過，因為被忽略，因為想彈的音樂類型不同，但沒有人在意他的想法，也只有soyo會關心他(雖然就是偽裝)<br>所以他對soyo的態度就是源於曾經帶給他溫暖過，讓他感受到關注、感受到陪伴，因此才會特別的在意soyo，一直當他的傳信鴿，soyo對他是特別的。<br>但祥子跟他是無血緣親人，已經認識非常久了，非常了解對方的性格，在祥子面前也不用表現什麼，就很正常的做自己，因為祥子完全懂他在想什麼(應該說祥子完全能看穿所有人在想什麼)，所以他還是離不開祥子，畢竟也真的只有祥子這個朋友，但他就是無口，不會表達也無法「主動」去做些什麼，他在咖啡廳看到祥子看春日影歌詞哭了可以安慰他，但破防跑走他不會追，因為他就是這麼的「被動」<br>唯一第一次主動給了soyo，前面當傳信鴿是半被迫，跑去跟燈說soyo迷路了，這是他經過第八集之後想通的事，不能再當傳信鴿，必須自己表達想法，第二件事是「決定」加入mujica。<br>以上應該能看出睦&amp;祥的關係了，他們就是從小一起長大，熟到不行，且也只有對方長期陪伴在身邊，其他人都只是過客，畢竟家境圈子不同以及家庭對自己的限制，能長久在身邊的也就只有對方了，他們也都不是會主動去交朋友的個性，crychic是因為受到初華出道簡訊的刺激，才有了祥子的第一次主動，所以他們兩人間的關係很純粹，就當作是無血緣的親人，永遠陪在對方身邊，世界上的另一個我就行了。<br>其他人會對祥子有濾鏡是因為不夠認識他，而睦不會，因為他看過祥子的每一面，非常清楚他的性格與想法，只是他不會表達而已，所以看似對祥子無動於衷。", "ctime": "2023-09-06 09:16:21", "like": 1}, {"avatar": "https://i0.hdslb.com/bfs/face/a1a0f6f7cfb4a18dc1ee9816d710fd8235ec01e8.jpg", "uname": "tin0423", "current_level": 4, "vipStatus": 0, "is_senior_member": 0, "message": "回復 @小小小小吟 :（3)<br>對祥子是好兄弟，對soyo是想靠近，所以態度不一樣，他之前就是卡在兄弟與女人之間不知道要怎麼辦，因為兩人都很重要，但兩人的想法背道而馳，根本沒法調和，最好的方式就是兩人別再有關聯了各回各家，但soyo就是放不下，所以他只好當傳信鴿(半被迫)夾在兩人之間，結果還是讓兩人都受到傷害了，所以才這麼欲言又止，自己的行為間接讓兩人都炸了，才意識到不能再這樣了，最終開始嘗試按照自己的想法去做表達，前面說過他的作法就是陪伴，陪伴在soyo身邊、陪他度過喜怒哀樂，希望他能走出過去，因此看到他找到歸宿是「真是太好了！」因為他的作法就是成全，這就是睦。<br>可惜黃瓜還是被退了，雖然代表soyo不想分手，但睦應該沒看懂，他只接受到soyo不需要他的訊息。<br>crychic解散時，燈對祥子是不敢靠近進而自我傷害，祥子對燈是切割且希望對方沒了自己也要繼續前行，立希對燈是不敢接近、默默陪伴、偶爾強迫，soyo對祥子是忘不了、緊追不捨，睦對soyo是陪伴、試圖滿足要求、最後成全。<br>老婆和媽要選誰？選不了，如果兩人最終無法調和，老婆再二婚也挺好，起碼離開我後也能幸福，這就是睦的作法，從糾結到嘗試調和最終放手，親情與愛情怎麼選？只能默不作聲，滿足兩方的需求。<br>所以最終就變成我們看到的，她希望soyo不要糾結了，已經回不去了，但又不會表達也不敢講出事實，看著soyo在那邊痛苦傷心，還一直被壓力，最終受不住只好幫他跑腿，畢竟不能透露祥子的訊息，而且他也不想回crychic ，他知道回不去了，單純就是soyo還在所以才陪到最後，但立希也走了，只剩下吉他&amp;貝斯的樂團不能稱為樂團了，所以他離開了。我在意你，但你只在意我兄弟，但我兄弟又不想見你，就這麼的無奈、無解，所以各回各家最好。<br>目前crychic成員就是放下過去但忘不了，回憶永遠會留在心中，就像是初戀一樣，結束了但不會忘。對燈來說祥子永遠是重要之人。對祥子來說，他斬斷過往「忘卻」但燈永遠是他的同類，曾經一同前行的同伴，曾經說出他心聲的人。對立希來說，燈永遠是替他喊出卑劣心聲之人。對soyo來說，祥子永遠是給過他家溫暖的人，crychic永遠是他的家。對睦來說，soyo是關注他、在乎他、給過溫暖給過愛，他如此渴望的存在。", "ctime": "2023-09-06 09:17:12", "like": 0}, {"avatar": "https://i0.hdslb.com/bfs/face/a1a0f6f7cfb4a18dc1ee9816d710fd8235ec01e8.jpg", "uname": "tin0423", "current_level": 4, "vipStatus": 0, "is_senior_member": 0, "message": "回復 @小小小小吟 :(4)<br>他們走出了過去，與crychic說了再見，但過去那段美好的回憶會跟隨他們一輩子，永遠不會忘記，也因此燈&amp;祥子特別的重視「一輩子」,一群孤獨之人第一次有了想一輩子在一起的歸所，但最終仍是結束了，永遠忘不了這個遺憾，永遠也不想再被分離，所以下一次一定要好好守護這個「一輩子」,讓自己不再後悔。<br>大概是這種感覺，不是親人甚似親人，不管如何都不會分開，永遠陪伴在對方身邊的存在，但沒有別的情感，就是親情，各自有好感的類型不同。<br>祥子非常的懂人心，所以他知道crychic成員都在想什麼，他知道燈對他的依賴、睦的渴望、soyo的執著，所以他也知道mujica每人想要的是什麼，他非常的適合做經紀人或星探，他唯獨漏判了初華對他的重視程度，因為初華比他更會藏，因此之後第二季，祥子非常有可能為這個漏判付出代價。", "ctime": "2023-09-06 10:08:46", "like": 0}, {"avatar": "https://i0.hdslb.com/bfs/face/a1a0f6f7cfb4a18dc1ee9816d710fd8235ec01e8.jpg", "uname": "tin0423", "current_level": 4, "vipStatus": 0, "is_senior_member": 0, "message": "無自覺的人偶？(姐妹說的論點)<br>姐妹說能解釋睦&amp;祥兩人間不是親人勝似親人的親密關係，為什麼兩人與對方相處如此自在？為什麼互相如此包容？為什麼兩人如此相似？為什麼crychic&amp;mujica都有睦祥？為什麼睦好似不在其中又身在其中，他到底扮演著什麼樣的角色？他是理由嗎？<br>事實上mujica代表的就是人偶向命運發起的反抗，整季核心都圍繞在祥子作為有自覺的人偶(因遇上初華)而「主動」脫離家族的安排從而去做自己真正想做的事(crychic)，途中被剝奪重要之人(燈)，從而想獲得力量、不想再失去，最終走上反抗命運的道路。<br>從無自覺的人偶—&gt;有自覺的人偶。<br>祥子的領路人初華，最終失去重要之人-燈&amp;crychic，睦的領路人祥子，最終失去重要之人-soyo。<br>祥子邀請睦加入crychic，直到第八集素祥兩人決裂，此時睦意識到祥子說的「睦，你不能再做傳信鴿了」從而第一次「主動」去找燈說「soyo他迷路了」,最終失去重要之人(soyo)從而「決心」加入mujica，這才是他從無自覺轉變成有自覺的過程，祥子則作為領路人與守護者存在，他的反抗除了為自己也是為了睦，作為人偶的兩人，對命運所做出的反叛。<br>這就能解釋睦的迷惑行為？為什麼好似與他無關又總是會繞回他身上？正是因為當時他的無自覺，他作為人偶只是乖乖聽從別人的想法，順從大家的意見，沒有靈魂、沒有自我、隨波逐流，儘管想要也不敢說不敢做。<br>從乖乖聽父母、再到乖乖聽祥子、最終乖乖聽soyo，他總是按別人的意見行事，直到自己行為把兩人爆了，他第一次意識到不能再作為人偶，從而按自己的意識第一次行動。祥子抱著的人偶、羽丘學生說睦長得真漂亮像洋娃娃一樣、琴房旁邊的人偶，都是在暗示睦就是個無自覺的人偶，陪伴在祥子身邊的人偶。<br>這就能很好解釋兩人間的關係，祥&amp;睦的行為邏輯。", "ctime": "2023-09-07 09:26:45", "like": 0}, {"avatar": "https://i0.hdslb.com/bfs/face/a1a0f6f7cfb4a18dc1ee9816d710fd8235ec01e8.jpg", "uname": "tin0423", "current_level": 4, "vipStatus": 0, "is_senior_member": 0, "message": "祥子是對所有人切割而不單單是睦，從不回睦簡訊就可以得知，再者祥子一直在避免與月之森(大小姐身分)扯上關係，一直在低調的生活著，所以他不爽的是穿著「月之森校服」的兩人正大光明的跑來校門堵他，這不毀了他一直以來想要保持的低調嗎？<br>「小祥有與你聯絡嗎？這樣啊，先姑且不論我，我還以為他應該會和青梅竹馬的小睦聯絡，小祥現在在哪裡呢？」這段話正說明soyo已經自己聯繫過祥子無果，才去找睦幫忙，所以祥子為何聽到soyo就變臉？因為已經被纏過了，被發簡訊騷擾，但他就是無法回去也不想在面對crychic，這不就能說明祥子前期對他的態度嗎？最終隨著行為越極端而越反感。<br>所以家族反叛論+人偶說(姐妹)+祥子的個性(他成長過程對他造成的影響),這就能很好的說明睦&amp;祥兩人的行為邏輯，與整個故事的走向，也不用加一大堆複雜的家族糾紛，陰謀論等設定，這才是一個符合邏輯且大眾能接受的積極向上的劇本，最終還是得回到「相信的心就是你的魔法」那套邏輯，是在玩樂團不是在搞商戰啊。<br>無自覺的人偶—&gt;有自覺的人偶—&gt;反抗的人偶。", "ctime": "2023-09-07 09:26:50", "like": 0}]}