{"errno": 0, "totalPage": 3, "replies": [{"avatar": "https://i0.hdslb.com/bfs/face/8d3f4cef0692e8961cd9794d831836597b43ee6d.jpg", "uname": "萌主喵喵哒", "current_level": 6, "vipStatus": 1, "is_senior_member": 1, "message": "“你说我是人偶？但我明明就在这里活着啊！你们不也是吗？”→我要做人类！我不做人偶！你们就没这么想过吗？（初华）<br>“这是因为今晚的月亮很特别”→小时候玩玩就行了，玩够了该收心了（祥子）<br>“欢迎来到阁楼之月”→欢迎来到人偶的世界（祥子）<br>“由于这月光的照耀，使得这短暂的生命寄宿于我们体内”→指代白月光祥子时期（祥子）<br>“怎么会……真不敢相信”（初华）<br>“你叫什么名字？”→你是丰川家的人（祥子）<br>“我是……”（初华）<br>“不记得了吗？”→你不会忘了你生来就要做人偶的吧？（祥子）<br>“那你原来的主人呢？我记得你说是‘朋友’吧？”→你的朋友有什么用？（祥子）<br>“看来那个人很久没叫你的名字了呢”→我和朋友们不联系好久了呢（海铃）<br>“最好别勉强自己回想起来，你一定会用诅咒杀死那个人”→丰川家是一种诅咒，靠近的人会变得不幸（祥子）<br>“怎么会这样！”→我不会的！（初华）<br>“没人保证你不会这么做”（海铃）<br>“我是那么喜欢她”（初华）<br>“但她却抛弃了你，啊哈哈！”（喵梦）<br>所以到了此时，通过祥子滴回忆，就能大概推测出Ave Mujica成立滴目的了：向“残留人类气味”滴人偶注入“只能在台上短暂扮演人类”意识并逐渐将其化为“无意识”，从而彻底消除“人类气味”——也就系用祥子最热爱滴音乐和伙伴构筑起一座牢笼和“电疗中心”！——所以才叫做“心理恐怖片”啊！<br>那么，在以为他们获得了大成功所以前来验收成果滴家人们会怎么样呢？——“要是国王不爱这出戏剧，那么他多半是不能赏识”", "ctime": "2023-09-25 01:11:49", "like": 1}, {"avatar": "https://i0.hdslb.com/bfs/face/8d3f4cef0692e8961cd9794d831836597b43ee6d.jpg", "uname": "萌主喵喵哒", "current_level": 6, "vipStatus": 1, "is_senior_member": 1, "message": "再接下来，就到《三体2》篇了：<br>“你知道对人偶来说什么是死亡吗？”→小祥的失败条件/胜利条件有哪些？<br>“你是指遭人抛弃吗？”→抛弃一切，成为孤家寡人/成为家族无法掌控的人<br>“被火焚烧”→被反抗的火焰吞噬/作为人类涅槃重生<br>“那是魔女”→成为被人恐惧的魔女/破除魔女的诅咒<br>“不被他人所爱”“对，那也是其中一种”→失去了别人的爱，同时可能也指失去爱的能力/大胆去爱和被爱，用爱来翻盘<br>“最可怕的死亡，莫过于遗忘”→等我哪天忘记了本心，我就真的死了，而且死得很难看/请一定要让我记起我的本心<br>“我……已经死了吗？”→ACG作品里这句话意味着什么根本不用说吧，处刑曲前奏该响了<br>“这里是我们的坟墓？”→这里确实是作为我们的坟墓设计的，但果真如此吗？<br>“不，刚才说过了吧，我们体内已寄宿了短暂的生命”→所咧哇多卡那！设计者从一开始就输了，从让我们获得生命起，哪怕只是短暂的！<br>“也就是复活！”→复活吧，我的勇士！<br>“现在正是复权的时刻！”→PERSONA！！！<br>“然后，为我们新的朋友献上祝福”→我们已经是崭新的人类了！<br>“现在，为迎接假面舞会，让我给予你一个暂时的名字吧”→我知道这个是假的，先让你得意几天<br>此时，祥子可能一直在伪装，但更可能已经迷失过被队友们和MyGO救回来了，但她依然需要提醒自己到底要干什么，以及现在该放处刑曲了：她早就知道Ave Mujica到底系什么东西，甚至还在里面迷失过，但她已经把自己需要滴思想钢印设计好了<br>我想起我一开始对Mujica名字如何理解了：名为“毋畏”，实为“追寻”！<br>“我毋畏死亡”→我追寻死亡（看到灯的时候想到灯在自杀，或许祥子也想过）<br>“我毋畏恐惧”→我追寻恐惧（看到短信时的对无法逃脱之命运那份恐惧）<br>“我毋畏爱”→我追寻爱（保持对音乐、对伙伴、对成为人类的热爱，所以没有放弃目标）<br>“我毋畏遗忘”→我追寻遗忘（我曾经遗忘过很多事，但我全都想起来了）<br>“我毋畏悲伤”→我追寻悲伤（这些我经历过的伤痛，都是我作为人类的感情，经历了这些，我已经是人类了）<br>正因为要把祥子变成人偶，所以才有了一切都很假滴蒙面乐队Ave Mujica；但也正因如此，成员们可以转化成只系“蒙着面”在“扮演”人偶，实际上在过程中早就成为人类了，只不过用来让她们“着相”滴乐队，反过来也成为了她们反击滴武器——只要她们认清内心，就不会再“着相”，那么此时，就到大人们“着相”之时了", "ctime": "2023-09-25 01:12:18", "like": 1}, {"avatar": "https://i0.hdslb.com/bfs/face/8d3f4cef0692e8961cd9794d831836597b43ee6d.jpg", "uname": "萌主喵喵哒", "current_level": 6, "vipStatus": 1, "is_senior_member": 1, "message": "因此，现在三次元滴Mujica制作规格那么低、音乐充满商业味还没有几首、只有0th之类也就可以理解了：因为现阶段滴Ave Mujica一切都很假！真正“赞美音乐”滴Ave Mujica至今为止还没有登场！", "ctime": "2023-09-25 01:12:37", "like": 0}]}